tap "homebrew-ffmpeg/ffmpeg"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "k14s/tap"
tap "schniz/tap"
brew "aws-iam-authenticator"
brew "gdbm"
brew "awscli"
brew "bzip2"
brew "glib"
brew "cairo"
brew "certbot"
brew "cloc"
brew "cmake"
brew "expect"
brew "fnm"
brew "libevent"
brew "gcc"
brew "git"
brew "go"
brew "golang-migrate"
brew "pango"
brew "graphviz"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "libyaml"
brew "mas"
brew "openblas"
brew "pandoc"
brew "perl"
brew "pngcheck"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@2"
brew "python@3.8"
brew "reattach-to-user-namespace"
brew "rubberband"
brew "siege"
brew "terraform"
brew "tmux"
brew "tmuxinator"
brew "vim"
brew "watch"
brew "watchman"
brew "yarn"
brew "zlib"
brew "zsh"
brew "homebrew-ffmpeg/ffmpeg/ffmpeg"
brew "neofetch"
brew "vivid"
brew "coreutils"
cask "1password"
cask "alfred"
cask "beamer"
cask "brave-browser"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "font-iosevka"
cask "font-inconsolata"
cask "google-chrome"
cask "imagealpha"
cask "imageoptim"
cask "iterm2"
cask "kap"
cask "nordvpn"
cask "notion"
cask "now"
cask "postman"
cask "signal"
cask "sketch"
cask "spotify"
cask "tableplus"
cask "the-unarchiver"
cask "transmit"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "webtorrent"
cask "whatsapp"
cask "optimus-player"
mas "Better", id: 1121192229
mas "Gifski", id: 1351639930
mas "iA Writer", id: 775737590
mas "Icon Slate", id: 439697913
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Lungo", id: 1263070803
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PiPifier", id: 1160374471
mas "Poolsuite FM", id: 1514817810
mas "Sip", id: 507257563
mas "Slack", id: 803453959
mas "Transporter", id: 1450874784
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
