tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
brew "readline"
brew "gdbm"
brew "python"
brew "awscli"
brew "certbot"
brew "cmake"
brew "ffmpeg", args: ["with-libvpx"]
brew "git"
brew "imagemagick"
brew "jq"
brew "libevent"
brew "libyaml"
brew "mas"
brew "mongodb", restart_service: true
brew "openssl@1.1"
brew "pandoc"
brew "pngcheck"
brew "reattach-to-user-namespace"
brew "siege"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "watchman"
brew "zsh"
cask "1password"
cask "alfred"
cask "android-studio"
cask "beamer"
cask "dash"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "imagealpha"
cask "imageoptim"
cask "iterm2"
cask "nordvpn"
cask "postman"
cask "react-native-debugger"
cask "robo-3t"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "smcfancontrol"
cask "spotify"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webtorrent"
cask "homebrew/cask-fonts/font-iosevka"
cask "homebrew/cask-versions/google-chrome-canary"
cask "homebrew/cask-versions/java8"
cask "homebrew/cask-versions/pgadmin3"
mas "Better", id: 1121192229
mas "iA Writer", id: 775737590
mas "Icon Slate", id: 439697913
mas "Keynote", id: 409183694
mas "Lungo", id: 1263070803
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PiPifier", id: 1160374471
mas "Sip", id: 507257563
mas "Slack", id: 803453959
mas "Tweetbot", id: 557168941
mas "Xcode", id: 497799835
